console.log(`
  -[+] вёрстка валидная 10/10
  -[+] Document checking completed. No errors or warnings to show. 10/10
  -[+] вёрстка семантическая 20/20
  -[+] семантические теги 20/20
  -[+] css-стили 10/10
  -[+] Контент по центру. Фоновый цвет, тянется во всю ширину страницы 10/10
  -[+] вёрстка адаптивная 10/10
  -[+] на странице СV присутствует изображение 10/10
  -[+] CV содержит контакты для связи, краткую информацию о себе, перечень навыков, 
       информацию об образовании и уровне английского 10/10
  -[+] CV содержит пример кода 10/10
  -[+] ссылки на проекты 10/10
  -[+] CV на английском языке 10/10
  -[+] требования к Pull Request 10/10
  -[+] дизайн 10/10
  -[/] contacts and skills ul > li 5/10 (Education and Language complete)
  
  -[-] видео резюме 0/10
  -[-] бургер меню 0/10
  
  total: 165/190
`)